[
    {
        "pregunta": "¿En qué se diferencia de la Asesoría One Shot?",
        "respuesta": "La Asesoría One Shot es una sesión diagnóstica de 60 minutos que te entrega un plan de acción táctico para mejorar tu presencia digital. Es ideal si necesitás claridad rápida sobre qué hacer y por dónde empezar. La Consultoría Estratégica, en cambio, es un programa de 4 semanas donde trabajamos juntos para digitalizar tu negocio, construir tu sistema completo de marketing y optimizar tu modelo de servicios. Es para profesionales que buscan transformación profunda, no solo ajustes tácticos."
    },
    {
        "pregunta": "¿Qué pasa si no tengo presencia digital actualmente?",
        "respuesta": "Perfecto. La consultoría está diseñada precisamente para esto: digitalizar tu negocio desde cero o reconstruirlo si ya tenés algo que no funciona. Construimos juntos toda tu infraestructura digital: posicionamiento, contenidos, canales y sistema de captación."
    },
    {
        "pregunta": "¿Cómo funciona el pago del servicio?",
        "respuesta": "Abonás el 50% al iniciar la consultoría (antes de la primera sesión) y el 50% restante al finalizar las 4 semanas (después de la última sesión y entrega de documentos finales). Aceptamos transferencia bancaria y pago en dólares o pesos según la cotización del día."
    },
    {
        "pregunta": "¿Me ayudan con la implementación o solo con la estrategia?",
        "respuesta": "Esta consultoría se enfoca en el diseño estratégico completo y te entregamos el plan de implementación detallado. Te capacitamos para que puedas ejecutarlo vos mismo o con tu equipo. Si después necesitás apoyo técnico para ejecutar (diseño web, gestión de campañas, producción de contenido), ofrecemos servicios complementarios de implementación que podés contratar por separado."
    },
    {
        "pregunta": "¿Garantizan resultados específicos como más clientes o facturación?",
        "respuesta": "No garantizamos resultados de negocio específicos (cantidad de clientes, facturación, etc.) porque esos resultados dependen de múltiples factores fuera de nuestro control: tu implementación, tu mercado, tu contexto competitivo y tu constancia. Lo que sí garantizamos son los medios: vas a recibir una estrategia sólida, documentada y ejecutable; herramientas y recursos profesionales; un plan de acción claro y todos los entregables comprometidos. Te damos el mapa y la brújula; los resultados vienen de tu navegación constante."
    },
    {
        "pregunta": "¿Puedo hacer la consultoría si mi industria es muy específica o diferente?",
        "respuesta": "Absolutamente. Trabajamos con profesionales de servicios de distintas industrias. La metodología es adaptable: lo que importa es que ofrezcas servicios profesionales (B2B o B2C) y que busques digitalizar y escalar tu negocio de forma predecible."
    },
    {
        "pregunta": "¿Qué sucede después de las 4 semanas?",
        "respuesta": "Salís con tu estrategia completa documentada, tu roadmap de 90 días y todos los templates y herramientas necesarias. Podés ejecutarlo vos mismo, con tu equipo o contratar nuestro servicio de acompañamiento mensual (no incluido). Quedás con acceso permanente a todos los documentos y materiales entregados."
    }
]